// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "Hello Mehro,",
        "مجھے آپ سے ایک بات کا اعتراف کرنا ہے...",
        "اسی لیے میں نے آپ کے لیے یہ خوبصورت ویب سائٹ بنانے میں 3 دن لگائے۔",
        "میں ایک سافٹ ویئر انجینئر ہوں اور مجھے آپ بہت پسند ہیں۔",
        "میں نے آپ کو اپنے گھر کے قریب ریسٹورنٹ میں ایک بار دیکھا تھا اور اس کے بعد میں آپ کو دل دے بیٹھا۔",
        "اب میں نے آپ کا انسٹاگرام ڈھونڈ لیا ہے اور میں صرف یہ کہنا چاہتا ہوں کہ میں آپ کے ساتھ تعلق چاہتا ہوں۔",
        "کم از کم دوستی ہی سہی، براہ کرم میرے پیغامات کا جواب ضرور دیں مہرو!"
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2017-07-20T20:15:00",
    // 双方的名字
    names: ["Secret", "Admirer"]
}
